<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Дилерам");
?><div class="container">
	<div class="row">
		 <?$APPLICATION->IncludeComponent(
	"bitrix:breadcrumb",
	"",
	Array(
		"PATH" => "",
		"SITE_ID" => "s1",
		"START_FROM" => "0"
	)
);?>
	</div>
</div>
<div class="about-wrapper">
	 <!--<div class="l-wrapper"></div>-->
	<div class="row">
		<div class="row">
			<div class="r-wrapper" style="width: 100%; margin-left: 0">
				<h4 style="font-family: Arial; font-weight: 400; line-height: 32px; color: #87270d; font-size: 18px; position: relative;">Компания Exterra приглашает покупателей посетить новый Профессиональный шоу-рум строительных материалов.</h4>
				<p>
					 ООО Экстерра Групп – импортные стройматериалы по оптимальному критерию “качество продукции - стоимость”.
				</p>
				<p>
					 У вас есть уникальная возможность воочию увидеть и приобрести оригинальные образцы:
				</p>
				<p>
					 - клинкерной фасадной, напольной плитки;
				</p>
				<p>
					 - клинкерных ступеней;
				</p>
				<p>
					 - декоративного камня;
				</p>
				<p>
					 - клинкерной тротуарной брусчатки;
				</p>
				<p>
					 - клинкерного кирпича и кирпича ручной формовки;
				</p>
				<p>
					 - керамической черепицы (глазурованной и неглазурованной; с низкой и высокой волной).
				</p>
				<p>
					 Для репрезентации строительных материалов, реализуемых нашей компанией, предусмотрена специальная аудитория площадью 100 кв. м. На данной площади имеется возможность визуального и тактильного контакта с тем или иным исполнением стройматериала, демонстрации конкретных узлов и конструкций, представлены фотографии и видео-презентации законченных объектов.
				</p>
				<p>
					 Наши консультанты с радостью ответят на все ваши вопросы относительно технических характеристик, методов и условий монтажа стройматериалов.
				</p>
				<p>
					 По предварительной договоренности специалисты ООО Экстерра Групп готовы к выезду на объект в любое удобное вам время. Проводятся все необходимые замеры и предварительные проектные работы.
				</p>
				<p>
					 Изготовление технического задания на оснащение предполагаемого объекта осуществляются в кротчайшие сроки в современных системах автоматизированного проектирования (САПР) с возможность 3D-визуализации. Таким образом, вы заблаговременно сможете убедиться в точности ТЗ и верности принятого решения.
				</p>
				<p>
					 По дополнительной договоренности предусмотрена возможность шеф-монтажа. Щеф-монтаж – инновационный этап в сфере строительной деятельности, предполагающий гарантию на выбранный метод монтажа, корректировку некоторых неточностей, возникающих в процессе установки, грамотную наладку и запуск технологического процесса производства.
				</p>
				<p>
					 &nbsp;
				</p>
				<p>
					 &nbsp;
				</p>
				<p>
					 &nbsp;
				</p>
				<p>
					 Напоминаем, что все образцы строительных материалов вы сможете увидеть по адресу:
				</p>
				<p>
					 г. Симферополь, ул.Турецкая&nbsp;29
				</p>
				<p>
					 295011
				</p>
				<p>
					 Для справок и консультаций обращайтесь по телефону:
				</p>
				<p>
					 +7 (920) 474-11-11
				</p>
				<p>
					 Качественных импортные стройматериалы только с ООО Экстерра Групп.
				</p>
 
				<p>
				</p>
			</div>
		</div>
	</div>
</div>
<br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>