<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Title");
?>

<div class="container">
  <div class="row">
<?$APPLICATION->IncludeComponent(
  "bitrix:breadcrumb",
  "",
  Array(
    "PATH" => "",
    "SITE_ID" => "s1",
    "START_FROM" => "0"
  )
);?>
</div>



  <div class="row">
<h1 class="is-no-top-margin">Правовая информация</h1>
<p>ООО "Экстерра Групп" приветствует Вас на нашем сайте exterragroup.ru и просит ознакомиться с условиями и правилами, относящимися к использованию размещенной на нем информации.</p>
<br>
<p>Посещая сайт, знакомясь с размещенной на нем информацией, используя ее, Вы подтверждаете факт Вашего ознакомления с настоящим заявлением и Ваше согласие с его условиями.</p>
<br>
<h3>Содержание информации, размещенной на сайте.</h3>
<br>
<p>Сайт exterragroup.ru содержит информацию о продукции, реализуемой "Экстерра Групп".</p>
<br>
<p>Все без исключения данные о продукции (товарах), представленные на сайте, в том числе относящиеся к цене товаров, носят исключительно информационный характер, не являются исчерпывающими и ни при каких условиях и обстоятельствах не являются публичной офертой, определяемой положениями статьи 437 Гражданского кодекса Российской Федерации. В целях заключения договора купли-продажи необходимо обратиться в отдел продаж компании Славдом, где Вам будет предоставлена исчерпывающая информация о всех свойствах, характеристиках и ценах интересующего Вас товара на момент Вашего обращения.</p>
<br>
<p>Цвет, оттенок цвета и структура поверхности товара могут незначительно отличаться от цвета, оттенка цвета и структуры поверхности Товара, изображение которого размещено на сайте. Товары, изготовленные из натуральной глины с применением обжига, могут иметь незначительное отклонение в оттенке цвета и структуры поверхности от представленных для обозрения образцов. Товары, изготовленные в разных партиях, также могут незначительно отличаться по оттенку цвета и структуре поверхности. Клинкерная плитка может иметь незначительные различия в оттенке цвета и структуре поверхности между плитками, плиткой и угловыми элементами, как в рамках разных партий изготовления, так и в рамках одной партии поставляемых товаров.</p>
<br>
<p>ООО "Экстерра Групп" обновляет, удаляет, дополняет, исправляет, либо любым иным способом изменяет информацию, размещенную на своем сайте без предварительного уведомления.</p>
<br>
<p>Представленная на сайте информация не является исчерпывающе полной и окончательной, не исключено наличие описок, орфографических и иного рода ошибок. ООО "Экстерра Групп" не несет ответственности за любой вид ущерба, в том числе неполученную или потерянную прибыль, утрату информации, программ или иных данных информационной системы посетителей вследствие использования или невозможности использования содержания, материалов или функционала данного сайта.</p>
<br>
	  <h3>Конфиденциальность и гарантии</h3>
<br>
	  <p>Для нас важно, чтобы при посещении сайта exterragroup.ru Вы чувствовали себя уверенно и комфортно. ООО "Экстерра Групп" не регистрирует и не использует в каких-либо целях никакую персональную информацию о посетителях сайта, за исключением информации об общем количестве пользователей, маршрутах пути на сайт, передвижениях по сайту, что необходимо для получения статистических данных о товарах, пользующихся спросом и анализа эффективности работы сайта. В случае, если посетитель сайта по своему желанию оставил какие-либо персональные данные о себе, эти данные попадают под действие политики конфиденциальности и ни при каких обстоятельствах не подлежат передаче третьим лицам без согласия их владельца, за исключением случаев, предусмотренных законодательством Российской Федерации.</p>
<br>
<h3>Политика обработки персональных данных в ООО "Экстерра Групп"</h3>
<br>
<p>ООО "Экстерра Групп" не разглашает полученные им в результате своей профессиональной деятельности персональные данные. Доступ к персональным данным ограничивается в соответствии с федеральными законами РФ и локальными правовыми актами ООО "Экстерра Групп".
<br>
<p>Работники ООО "Экстерра Групп", получившие доступ к персональным данным, принимают обязательства по обеспечению конфиденциальности обрабатываемых персональных данных, которые определены:
<ul>
	<li>трудовым договором;</li>
	<li>должностными инструкциями.</li>
	<li>Доступ к персональным данным, обрабатываемым в ООО "Экстерра Групп", на основании и во исполнение нормативных правовых актов предоставляется органам государственной власти по их письменному запросу (требованию).</li>
</ul>
	</div>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>