<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("О компании");
?><div class="container">
  <div class="row">
<?$APPLICATION->IncludeComponent(
	"bitrix:breadcrumb",
	"",
	Array(
		"PATH" => "",
		"SITE_ID" => "s1",
		"START_FROM" => "0"
	)
);?>
</div>
</div>


<div class="container">
  <div class="row">
            <h1 class="is-no-top-margin">О компании</h1>
            <div class="paragraph">
              <h5 class="paragraph__subtitle">Строительные материалы из сердца Европы.</h5>
              <p>"Экстерра Групп" - компания, чётко ориентированная на продажу потребителям только качественных строительных материалов.</p>
            </div>            
<div class="paragraph">
              <h4 class="paragraph__title l-centered is-framed">Забота</h4>
              <h5 class="paragraph__subtitle">Почему мы? Потому что мы заботимся о Вас, своих клиентах.</h5>
              <p>С каждым годом потребители становятся все более требовательными к качеству 
              стройматериалов. И это правильно, потому что использование продукции недобросовестных производителей так или
              иначе оборачивается для
              нерачительного хозяина впустую потраченными усилиями, временем и деньгами. Сегодня существует немало фирм,
              продающих стройматериалы. Выбор лучшей из них может стать сложной задачей. Но именно с ее правильного
              решения и начинается успех стройки.</p>
            </div>
              <div class="paragraph">
                <h4 class="paragraph__title l-centered is-framed">Гарантия</h4>
              <h5 class="paragraph__subtitle">Как сделать этот выбор? Ответ на вопрос одновременно и прост, и сложен.</h5>
              <p>С одной стороны, у лучшего продавца должны быть только самые качественные строительные материалы.Гарантией
              в этом случае может являться бренд производителя. Поэтому в компании «Экстерра Групп» уважают значение бренда.
              Мы с удовольствием предлагаем вам, к примеру, кирпич ручной формовки компании VANDERSANDEN, композитную
              кровлю Metrobond, IKo и продукцию других известных и уважаемых на рынке производителей строительных
              материалов.</p>
            </div>
              <div class="paragraph">
              <p>С другой же стороны, не все качественные материалы изготавливаются только на таких именитых заводах, как
              кирпичный завод «Вандерсанден». Существует немало качественных торговых марок, которые мало известны
              широкому кругу потребителей, но имеют очень хорошую репутацию в своей отрасли. В этом случае гарантом качества
              продаваемых строительных материалов выступает уже имя продавца. Ведь именно он каждый день общается с
              клиентами, работает со спросом и предлагает оптимальные варианты товара в каждой конкретной ситуации.</p>
              </div>
              <div class="paragraph">
                <h4 class="paragraph__title l-centered is-framed">Качество</h4>
              <h5 class="paragraph__subtitle">«Экстерра Групп» дорожит своей репутацией. Поэтому вы не получите от нас предложение купить
                продукцию сомнительного качества от недобросовестных производителей.</h5>
              <p>Кроме того, в штат компании принимаются только профессионалы – люди, знающие свою работу досконально и
              имеющие все необходимые знания и навыки для предельно грамотного ее выполнения.
              Все сотрудники «Экстерра Групп» - эксперты, которые не оставят без ответа любой вопрос, заданный клиентом. Наши
              консультанты помогут вам сориентироваться в многообразии строительных материалов и совершить действительно
              стоящую покупку! </p>
              </div>
              <div class="l-margins-80 paragraph-bold">Мы предлагаем только качественные строительные материалы от лучших мировых производителей, независимо от бренда, по самым разным ценам.</div>
  </div>
</div>
<div class="plates plates-second">
  <h4>В ЛИЦЕ КОМПАНИИ « ЭКСТЕРРА ГРУПП» ВЫ ПОЛУЧАЕТЕ:</h4>
  <div class="plates--wrapper">
    <ul>
      <li><div class="plate-1"><div class="plate--text"><a href="#">Расчёт стройматериалов<br>для вашего объекта</a></div></div></li>
      <li><div class="plate-2"><div class="plate--text"><a href="#">Консультация в вопросах выбора<br>оптимальных для вас<br>товара или услуги</a></div></div></li>
      <li><div class="plate-3"><div class="plate--text"><a href="#">ТОЛЬКО КАЧЕСТВЕННЫЕ<br>СТРОИТЕЛЬНЫЕ МАТЕРИАЛЫ</a></div></div></li>
      <li><div class="plate-4"><div class="plate--text"><a href="#">НАДЕЖНОГО И ДОЛГОВРЕМЕННОГО<br>ПАРТНЕРА</a></div></div></li>
    </ul>
  </div>
</div>
  <h4 class="l-margins-20 is-colored">ОБРАЩАЙТЕСЬ К НАМ ПРЯМО СЕЙЧАС, И МЫ ПОСТРОИМ РОДОВОЕ ГНЕЗДО ДЛЯ  ВАШЕЙ СЕМЬИ! </h4><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>
